{
  "TYZ": {
    "seats": 370,
    "name": "Театр юнного зрителя",
    "address": "ул. Советская, 32, Тверь, Тверская обл., 170100",
    "actions": [
      {
        "title": "Поединок",
        "description": "Великий роман «Преступление и наказание» имеет огромное количество воплощений на сценах по всему миру. Свою версию представляет заслуженный артист РФ А.Б.Романов. Инсценировка на двух молодых артистов труппы, исполняющих роли Родиона Раскольникова и Порфирия Петровича, позволит взглянуть с новой точки зрения на великий роман, выведет на первый план психологические поединки — встречи следователя и преступника.\nНа протяжении романа следователь и преступник встречаются три раза. Эти встречи играют важнейшую роль в развитии сюжета романа.\nКакого рода поединок увидит зритель? Следователя и преступника? Или поединок Раскольникова с самим собой?\nВ спектакле заняты молодые артисты труппы - Роман Клоков, Влас Стаппиев и Василиса Жигунова. Минималистичное оформление, актёрская точность при выполнении режиссерских задач, ничего лишнего для погружения в великий классический философский материал.",
        "preview": "poedinok_preview",
        "price": "500",
        "date": "9 февраля 19:00",
        "takenSeats": []
      },
      {
        "title": "Пигмалион",
        "description": "В Тверском ТЮЗе долгожданная премьера - музыкальный спектакль «Пигмалион». Ставшая уже классикой мирового театра, в стенах ТЮЗа комедия получила новое прочтение. \nПо словам режиссера постановки Наталии Лапиной: «Вероятно, сейчас это именно то, что нужно зрителям — на один вечер, на какое-то театральное мгновение ощутить лёгкость бытия, перенестись вместе с героями Шоу в другой век. Спектакль лёгкий, джазовый, полётный. Он о любви и о становлении человека. Не мюзикл, но музыки в нём много, и она диктует ритм и темп существования. Прекрасный актёрский ансамбль, юмор и игровая природа труппы театра в этом материале просто расцветают». \nИстория педагогического эксперимента и очень сложной любви, атмосфера чопорного английского высшего общества, где героев волнуют вечные вопросы: на что можно пойти ради любви, каково место женщины, как обрести свой собственный путь в жизни? \nСпектакль построен в форме джазовой импровизации, легкой и современной. Прекрасная возможность отдохнуть от повседневных забот и окунуться в ироничный и многоплановый мир неустаревающей классики английской литературы.",
        "preview": "pigmalion_preview",
        "price": "400",
        "date": "10 февраля, 18:30",
        "takenSeats": []
      },
      {
        "title": "Зверский детектив",
        "description": " Серия книг Анны Старобинец \"Зверский детектив\" хорошо известна многим детям и родителям. Теперь у зрителей Тверского ТЮЗа есть возможность увидеть знаменитого сыщика Барсука Старшего и его смелого помощника Барсукота за работой. \nРежиссёр Артём Устинов о спектакле: \"Жизнь леса определяет Закон, который запрещает животным есть друг друга. \nПоэтому в спектакле есть образ стаи - обитателей леса, подсматривающих за происходящим. Эти странные существа, которые готовы по малейшему сигналу кинуться на добычу, все время маячат где-то за спиной у Барсуков Полиции. Сделай они неправильное решение - и все пропало, Лес выйдет из-под контроля.\nЭто напоминание о том, что любой поступок имеет социальные последствия. Приняв Закон, звери стали \"как люди\", но не стали людьми. \nЕсть две вещи, о которых мне хочется думать в контексте спектакля. Первая - социальная справедливость. Возможно ли выстроить общество, где никто бы не был ограничен в правах? Потому что любое ущемление однажды грозит перерасти в открытое противостояние. \nВторая проблема - что сильнее - инстинкты или культура, так ли мы все \"цивилизованны\", чтобы перестать быть животными? Захватывающая история не отменяет простой печальной мысли: человек становится зверем очень легко.\"",
        "preview": "zversky_detectiv_preview",
        "price": "250",
        "date": "24 марта, 14:00",
        "takenSeats": []
      },
      {
        "title": "Гроза",
        "description": " Пьеса Александра Николаевича Островского «Гроза» по праву считается не только вершиной творчества писателя, но и одним из выдающихся произведений отечественной драматургии. Она представляет собой масштабный социально-исторический конфликт, противостояние двух эпох, а также конфликт социальной драмы и личной трагедии. \nПьеса входит в школьную программу по литературе. Надеемся, постановка будет интересна и школьникам, и взрослой аудитории, и критикам.  \nРежиссёр Вероника Вигг о спектакле: \"У каждого  из нас есть своя собственная гроза. Не атмосферное явление, а событие, которое навсегда изменило нашу жизнь. После \"гроз\" человеческие судьбы  уже никогда будут  прежними. Гроза  может сделать нас мудрее или слабее, страшнее  или терпимей. В город Калинов пришло шесть апостолов…\"",
        "preview": "groza_preview",
        "price": "500",
        "date": "16 февраля, 15:00",
        "takenSeats": []
      },
      {
        "title": "Головлев",
        "description": " «Детей у Арины Петровны Головлёвой было четверо: три сына и дочь. О старшем сыне и об дочери она говорить не любила. К самому младшему была равнодушна и только среднего Порфишу, не то, чтоб любила, а немного боялась» М.Е.Салтыков-Щедрин. \nВ мире Порфирия Головлёва живут деревянные медведи, есть игрушечная железная дорога и призраки тех, кого он знал с самого детства. Тех, кого он знал, но не умел любить. В семье Головлёвых никто никого никогда не любил. \nГоловлёв совсем один, он играет с воспоминаниями. Это страшные и смешные игры, они почти всегда заканчиваются смертью и умножением капитала. Как бы не заканчивались эти игры, с ним всегда остается один и тот же человек. Это его мать. Именно ей в пустых комнатах игрушечных усадеб будет кричать помещик Головлёв: «Почему ты молчишь? Ну, посмотри на меня!». \nРоман написан 140 лет назад. Текст, причудливо соединяющий в себе детские воспоминания писателя и настоящую действительность. Произведение, занимающее особое место в русской литературе. Роман о семье и о родине, написанный человеком, служившим вице-губернатором в городе Тверь.",
        "preview": "golovlev_preview",
        "price": "500",
        "date": "4 марта, 18:00",
        "takenSeats": []
      }
    ]
  },
  "TD": {
    "seats": 679,
    "name": "Театр драммы",
    "address": "Театральный пр., 1, Тверь, Тверская обл., 170100",
    "actions": [
      {
        "title": "Клинический случай",
        "description": "В спектакле «Клинический случай» гостей театра ждет история доктора Дэвида Мортимера, который накануне Рождества должен открывать своим докладом международную конференцию неврологов. Это событие – важнейшее в карьере главного героя, после чего полагается значительное продвижение по службе. \nНо, царящая вокруг, праздничная суета и подготовка к новогоднему представлению мешают Дэвиду сосредоточиться. В разгар этого «предрождественского бардака» в клинике появляется…. если можно так сказать, «старая добрая подруга» главного героя и ошарашивает Дэвида тайной, которую хранила целых 18 лет! Результатом их «дружбы» стал совместный сын, и он хочет, как можно скорее, познакомиться с отцом! \nДэвид в панике! Нет, об этом ни в коем случае не должны узнать семья и коллеги! Вот с этой новости начинается череда лжи и глупости и точно не заставит скучать зрителя. ",
        "preview": "klinichesky_sluchay_preview",
        "price": "400",
        "date": "9 февраля",
        "takenSeats": []
      },
      {
        "title": "Вишневый сад",
        "description": " Раневская бежит из Парижа, потеряв все накопленные средства. Она доверилась любви, но взамен получила предательство. Израненное сердце ведет русскую помещицу Любовь Андреевну в ее дом, на Родину. В обитель ее души, где ажурно раскинул ветви цветущий вишневый сад. \nКакие тайны героев он скрывает? И в чем настоящий мотив поступков Лопахина, Гаева и Раневской?.. ",
        "preview": "vishneviy_sad_preview",
        "price": "500",
        "date": "18 марта, 17:00",
        "takenSeats": []
      },
      {
        "title": "Женитьба",
        "description": "«Вот как начнешь эдак один на досуге подумывать, так видишь, что наконец точно нужно жениться…» — ведомый своим приятелем Кочкаревым, решает надворный советник Подколесин. Выбор дворянина падает на купеческую дочь Агафью Тихоновну, однако на сердце девушки немало претендентов, да и сам жених постоянно находится в сомнениях. Состоится ли свадьба?",
        "preview": "zhenidba_preview",
        "price": "800",
        "date": "11 февраля, 15:00",
        "takenSeats": []
      },
      {
        "title": "Калека с острова Инишмаан",
        "description": "Небольшой ирландский остров, где новость про гуся или кошку сродни сенсации, а герои, уставшие от серости дней, мечтают вырваться «на большую землю». Здесь живет несчастный Калека Билли, мечтающий узнать тайну своего рождения, мечтающий быть любимым. Именно он получает предложение о съемках в голливудском фильме про ирландских рыбаков…",
        "preview": "kaleka_preview",
        "price": "400",
        "date": "14 февраля, 19:00",
        "takenSeats": []
      }
    ]
  }
}